Repository: common-repository/analyticator
Catalog: lang/*.po
Languages: pt_br

source: Check the modules you want to use
pt_br: Selecione os módulos que deseja utilizar

source: Configure your Google Analytics Settings
pt_br: Configure os dados de rastreamento de sua conta do Google Analytics

source: Configure your Hotjar Settings
pt_br: Configure os dados de rastreamento de sua conta do Hotjar

source: Configure your Smartlook Settings
pt_br: Configure os dados de rastreamento de sua conta do Smartlook

source: Google Analytics Tracking Code
pt_br: Código de Acompanhamento do Google Analytics

source: Hotjar Tracking Code
pt_br: Código de Rastreamento do Hotjar

source: Smartlook Tracking Code
pt_br: Código de Rastreamento do Smartlook

source: Check to user Google Analytics tracking module
pt_br: Marque para utilizar o rastreamento do Google Analytics

source: Check to user Hotjar screen recorder module
pt_br: Marque para utilizar a gravação de tela do Hotjar

source: Check to user Smartlook screen recorder module
pt_br: Marque para utilizar a gravação de tela do Smartlook

source: Insert here your Google Analytics tracking code
pt_br: Insira aqui o seu código de acompanhamento do Google Analytics

source: Insert here your Hotjar tracking code
pt_br: Insira aqui o seu código de rastreamento do Hotjar

source: Insert here your Smartlook tracking code
pt_br: Insira aqui o seu código de rastreamento do Smartlook

source: Use this page to configure your Google Analytics Tracking
pt_br: Utilize esta página para configurar o acompanhamento do Google Analytics

source: If you like this plugin, please, donate :)
pt_br: Se você gosta desse plugin, por favor, faça uma doação :)

source: Don't you have a Google Analytics account?
pt_br: Não possui uma conta no Google Analytics?

source: Click Here
pt_br: Clique Aqui

source: for create a free one.
pt_br: para criar uma gratuitamente.

source: IMPORTANT!
pt_br: IMPORTANTE!

source: For use all <strong>Analyticator</strong> features, you need to create accounts on the services bellow:
pt_br: Para utilizar todos os módulos do <strong>Analyticator</strong> você precisa ter uma conta ativa nos serviços abaixo:

source: if you like this plugin, please, consider rate us ;)
pt_br: se você gosta deste plugin, por favor, nos dê uma nota ;)

source: Don't you have a Hotjar account?
pt_br: Não possui uma conta no Hotjar?

source: Use this page to select which modules you want to use
pt_br: Utilize esta página para selecionar quais módulos deseja utilizar

source: Don't you have a Smartlook account?
pt_br: Não possui uma conta no Smartlook?

source: All in one solution to track your visitors and record their screen, makes possible to see how they interact with your website using Google Analytics, Hotjar and Smartlook.
pt_br: Solução tudo em um para rastrear e gravar a tela dos visitantes do seu site, torna possível assistir as interações dos usuários com o seu site, através da gravação da tela deles utilizando o Google Analytics, Hotjar e Smartlook.
